import shortid from "shortid"

const QnAData = [
  {
    id: shortid.generate(),
    href: "intro",
    title: "감자마켓 소개",
    list: [
      {
        question: "감자마켓은 어떤 서비스인가요?",
        answer: `
                    <p>감자 마켓은 중고거래플랫폼입니다. 상품 판매,구매 / 커뮤니티 / 우리 동네 뉴스 / QnA 를 서비스합니다. 유사 서비스 중에 '당근 마켓'이 있는데, 당근 마켓과의 차이점은 상품끼리의 가격 비교 및 카테고리 설정 + 정렬이 가능하다는 점입니다.</p>
                    <p>영상 소개 : https://youtu.be/dWS8i_n2nuA</p>
                `,
      },
      {
        question: "감자마켓을 만든 계기?",
        answer: `
                    <p>2023년 2학기 웹프로그래밍 1분반 수업시간에 쇼핑몰 웹사이트를 구축해봤는데, 흥미를 느껴서 만들게 되었습니다.</p>                    
                `,
      },
    ],
  },
  {
    id: shortid.generate(),
    href: "Developer Introduction",
    title: "개발자 소개",
    list: [
      {
        question: "팀원 소개",
        answer: `
                    <p>92015075 김평안​, 92014966 김건희​, 92015154 박준형​,92015192 신건훈</p>
                `,
      },
    ],
  },
  {
    id: shortid.generate(),
    href: "intro",
    title: "상품판매 운영정책",
    list: [
      {
        question: "감자마켓에서는 이웃을 속이는 행위를 할 수 없어요",
        answer: `
                    <p>감자마켓은 따뜻한 이웃 공동체를 만들 수 있는 안전한 서비스를 제공하기 위해 노력하고 있어요. 따라서 이웃을 속이거나, 서비스의 목적과 다른 부적절한 의도로 감자마켓을 이용하는 행위는 허용하지 않아요.</br></br>

⛔ 감자마켓에서 허용하지 않는 행위 ⛔</br>
고액의 임금, 값싸고 매력적인 물품 혹은 물품 등을 이용하여 이웃을 현혹하고 속이는 행위
서비스 목적과 다른 의도로 이웃을 만나 종교 포교를 시도하는 행위
감자마켓이 아닌 외부 채팅 앱이나 링크로 유도하는 행위
서비스 목적과 다르게 이웃을 개인 혹은 단체의 상업적인 활동에 초청하거나 권유하는 행위
불특정 다수의 이웃에게 상업적 홍보 목적의 채팅을 다량으로 전송하는 행위
서비스 이용 과정에서 위와 같은 행위가 의심되는 경우
감자마켓은 이용자 보호를 위해 위와 같은 행위가 확인될 경우, 별도의 사전 안내 없이 바로 서비스 이용을 제한할 수 있어요.

이웃을 속이는 행위를 발견한다면 [신고하기]를 통해 알려주세요. 여러분의 관심이 추가적인 피해 확산을 막고 예방할 수 있어요. </p>                    
                `,
      },
      {
        question: "거래금지 물품",
        answer: `
                    <p>판매 불가 상품은 무엇인가요? 상품이 제재, 신고 되었어요.<br>
안전한 상품 거래를 위해 법률상 온라인으로 판매가 금지된 품목은 감자마켓에서 상품 등록 및 판매를 금지하고 있어요.</br>
</br>
🚫제조/판매업 미신고 및 인증받지 않은 무허가 물품과 용역</br>
🚫원산지 허위기재</br>
🚫수입신고필증 미필 수입 상품</br>
🚫불법 습득물 및 장물</br>
🚫주류, 담배 및 담배 대용품 (전통주 포함)</br>
🚫의료기기 및 관련 상품 </br>
🚫표시광고 위반 상품</br>
🚫청소년 유해 매체물 및 성인용품</br>
🚫사진, 언어, 영상, 신호를 사용하여 성적 수치심을 자극하는 모든 물품 및 음란물</br>
🚫신체 상해를 입힐 수 있는 물품(총포도검, 수갑, 전기충격기, 군용물품 등)</br>
🚫마약, 의약품, 혈액 및 헌혈증, 도수 있는 안경, 콘텍트렌즈, 의료기사업 위반물</br>
🚫불법복제, 이미지 도용, 특허권 침해, 초상권 및 성명권 침해와 관련된 권리침해 상품</br>
🚫멸종 위기 동식물 및 외국곤충 매매</br>
🚫건강 기능식품</br>
🚫가격 변동이 유동적이거나 조건에 따라 가격이 정해지는 상품 (핸드폰 보조금, 인터넷 가입 상품, 경매 등)</br>
🚫어뷰징을 목적으로한 프로그램 또는 서비스</br>
🚫그외 사회적으로 문제가 될수있는 상품</br></p>                    
                `,
      },
      {
        question: "신고, 허가, 인증 및 판매 자격 요건이 필요한 상품",
        answer: `
                    <p>안전한 상품 거래를 위해 법률상으로 상품 판매를 위해 필요한 신고, 허가, 인증 등의 자격 요건이 요구되는 상품을 판매할 경우 추가적인 자료를 요청할 수 있어요.필요로 하는 자격 요건이 없는 판매자의 경우 해당 상품의 판매가 제한될 수 있어요.</br></br>

1 ) 식품</br>

「식품위생법」에 의거 식품 또는 식품첨가물을 제조·가공 및 판매를 위해서는 식품의약품안전처장 등의 허가를 받아야 하며, 판매·영업의 목적으로 식품을 수입하고자 하는 경우에도 식품의약품안전처장에게 수입신고를 하여야 합니다.</br>

▶️ '식품첨가물'에 대한 법령근거</br>

식품위생법 4조, 36조, 37조, 97조 / 식품위생법 시행령 21조, 23조, 25조</br>

▶️ '판매가 금지되는 식품'에 대한 법령근거</br>

식품위생법 4~6조, 94조</br>

▶️ '식품등의 표시기준'에 대한 법령근거</br>

식품위생법 10~11조, 97조, 101조 / 식품위생법 시행규칙 6조 / 식품등의 표시기준 I.-4</br>

▶️ '수입신고'에 대한 법령근거</br>

수입식품안전관리 특별법 20조</br></br>



2 ) 농수산물 및 그 가공품</br>

「농수산물의 원산지 표시에 관한 법률」에 의거 농수산물 또는 그 가공품을 판매하는 경우, 소비자가 쉽게 알아 볼 수 있도록 원산지를 표시하여야 합니다.</br>

▶️ '농수산물 및 그 가공품'에 대한 법령근거</br>

농수산물의 원산지 표시에 관한 법률 5~6조, 9조, 14~15조</br>

농수산물의 원산지 표시에 관한 법률 시행령 3조, 5조</br>

농수산물의 원산지 표시에 관한 법률 시행규칙 3조</br></br>



3 ) 친환경 농수산물</br>

「친환경농업육성 및 유기식품 등의 관리·지원에 관한 법률」에 의거 친환경 농산물 인증품이 아닌 농산물에 친환경 농산물 표시 또는 이와 같은 의미의 도형이나 글자의 표시(무농약, 유기농 등)를 기재하여 판매 할 수 없습니다.</br>

▶️ '친환경농산물'에 대한 법령근거</br>

친환경농업육성 및 유기식품 등의 관리·지원에 관한 법률 20~21조, 23조, 34조, 36</br></br>



4 ) 출판물</br>

「출판문화산업진흥법」에 의거 출판사가 정한 도서가격의 10%를 초과 할인하여 판매할 수 없습니다.</br>

▶️ '출판물'에 대한 법령근거</br>

출판문화산업 진흥법 22조</br></br>



5 ) 어린이 제품</br>

「어린이제품 안전 특별법」에 의거 만 13세 이하 어린이가 사용하거나 어린이를 위하여 사용되는 물품, 그 부분품 또는 부속품의 경우, 그 위험성의 정도에 따라 안전인증기관의 안전인증, 시험·검사기관의 안전성 시험·검사(산자부장관에 대한 신고 포함)를 받거나, 또는 제조/수입업자 스스로 안전기준에 적합한 것임을 확인한 다음, 제품에 각 안전인증의 표시, 안전확인의 표시 또는 공급자적합성확인의 표시를 하여야 합니다. 대상 제품임에도 안전인증/안전확인/공급자적합성확인의 표시가 없는 경우 판매가 금지됩니다.</br>

▶️ ‘어린이제품’에 대한 법령근거</br>

어린이제품 안전 특별법 17조, 19~20조, 22~26조</br>

어린이제품 안전 특별법 시행규칙 15~17조, 27조, 29~32조, 39~42조</br></br>



6 ) 화장품</br>

「화장품법」에 의거 화장품을 제조 또는 제조/수입한 화장품을 유통·판매하거나 수입대행형 거래를 목적으로 알선·수여하는 경우에는 식품의약품안전처장에게 등록을 하여야 하며, 기능성 화장품은 품목별로 안전성 및 유효성에 관하여 식품의약품안전처장의 심사를 받거나 식품의약품안전처장에게 보고서를 제출하여야 합니다.</br>

멸종위기에 처한 야생 동·식물종의 국제거래에 관한 협약(CITES)에 의한 동·식물 가공품이 함유된 화장품을 수입 또는 국내에 반입하고자 할 경우에는 보건복지부령이 정하는 바에 의하여 식품의약품안전처장의 허가를 받아야 합니다.</br>

▶️ '화장품'에 대한 법령근거</br>

화장품법 3~5조, 7조, 10~16조, 15~16조, 35~39조</br>

화장품법 시행규칙 13~14조, 16조, 19조~23조   </br>
                `,
      },
      {
        question: "상품 등록 시 유의사항",
        answer: `
                    <p>안전한 상품 거래를 위해서 감자마켓에서는 판매자 이용 규칙을 수립하여 운영하고 있어요. 해당 규칙을 위반하는 경우 상품 또는 상품 판매 자격에 대한 제재 조치가 이뤄질 수 있어요. </br></br>

1 ) 업종과 관련 없는 상품 판매</br></br>

승인된 판매 업태/업종와 관련 없는 카테고리의 상품을 등록해서는 안됩니다.</br>
예 ) 업태/업종이 과일판매, 농수산물인데 축산품을 판매하는 행위</br></br></br>


2 ) 카테고리 오등록</br></br>

상품 카테고리와 맞지 않게 카테고리를 등록하여 판매해서는 안됩니다.</br>
예 ) 과일을 축산물로 등록하여 판매하는 경우, 축산물을 체험권으로 등록하는 경우</br></br></br>


3 ) 스팸성 키워드 등록</br></br>

판매자는 상품 등록 시 상품과 관련이 없는 유명 상표나 상호, 인기어 등을 임의로 사용하거나 중복하여 사용하여서는 안됩니다</br>
예 ) 상품 등록 시 상품과 무관한 인기어, 브랜드명, 상호명, 무관한 키워드를 입력하는 행위</br></br></br>


4 ) 상품 중복 등록</br></br>

판매자는 상품 노출을 위하여 동일한 판매조건의 상품을 중복하여 등록해서는 안됩니다.</br></br></br>



5 ) 외부 링크 등록 및 외부 채널 거래 유도</br></br>

판매자는 상품 등록 시 다른 쇼핑몰 또는 채널 외부 링크를 임의로 삽입해서는 안됩니다.</br>
안전 거래를 위해서 다른 채널에서의 거래 또는 직거래를 권장하지 않고 있습니다. 신뢰할 수 있는 거래를 위해 감자마켓에서 제공하는 결제 절차를 통해 상품을 판매해주세요.</br></br></br>


6 ) 상품 허위 등록</br></br>

판매자는 실질적인 판매 의사가 없는 상품을 등록해서는 안됩니다. 다음과 같은 행위를 상품 허위 등록 행위로 판단합니다.</br>
예 ) 상품의 상세 설명 등 상품에 대한 정보가 거의 없는 경우</br>
예 ) 허황된 상품명이나 가격으로 상품을 등록하는 경우</br></br></br>


7 ) 소비자에게 오인, 혼동을 줄 수 있는 행위</br></br>

판매자는 소비자에게 오인 또는 혼동을 줄 수 있는 다음과 같은 판매행위를 하여서는 안됩니다.</br>
회사 또는 회사의 서비스와 동일 또는 유사한 명칭으로 비즈프로필을 만들거나 상품명에 사용하는 행위</br>
상품 등록 시 회사 또는 회사의 서비스를 언급하여 판매자 또는 상품이 회사와 연관된 것으로 가장하는 행위</br>
유명한 사이트, 쇼핑몰 등의 명칭을 비즈프로필 이름으로 설정하여 소비자에게 혼동을 주는 행위</br>
상표권 분쟁이 발생 할 소지가 있는 상호, 사이트명 등을 비즈프로필 이름으로 설정하는 행위</br></br></br>


8 ) 소비자를 부당하게 유도하는 행위</br></br>

판매자는 소비자를 유도하기 위한 목적으로 허위 정보 기재, 추가 비용 요구, 직거래 유도, 타 상품 구매 유도 등 다음과 같은 판매행위를 하여서는 안됩니다.</br>
고의적으로 가격을 잘못 기재하는 행위 예 ) 부적절하게 옵션가를 설정 (중고상품, 정품이 아닌 상품 가격을 기재하고 신제품, 정품 구매 시 추가 비용 요구 등) 상품가격 외에 설치비 등 추가 비용 요구 또는 부가세 제외 가격으로 표시하고 부가세 별도 요구 등</br>
회사의 결제시스템을 이용하지 않고 직거래를 유도하는 행위</br>
실제 판매가 되지 않는 상품을 등록하여 타 상품 또는 제공된 정보와 다른 조건의 상품 구매를 유도하는 행위</br></br></br>


9 ) 허위 / 과대 / 과장 광고 상품</br></br>

거짓·과장의 표시·광고: 사실과 다르게 표시·광고하거나 사실을 지나치게 부풀려 표시·광고하는 것</br>
기만적인 표시·광고: 사실을 은폐하거나 축소하는 등의 방법으로 표시·광고하는 것</br>
부당하게 비교하는 표시·광고: 비교대상 및 기준을 명시하지 아니하거나 객관적인 근거없이 자기 또는 자기의 상품이나 용역을 다른 사업자등의 상품등과 비교하여 우량 또는 유리하다고 표시·광고하는 것</br>
비방적인 표시·광고: 다른 사업자등 또는 다른 사업자등의 상품등에 관하여 객관적인 근거가 없는 내용으로 표시·광고하여 비방하거나 불리한 사실만을 표시·광고하여 비방하는 것</br></br></br>


10 ) 감귤 판매에 대한 유의사항</br></br>

「제주특별자치도 감귤생산 및 유통에 관한 조례」에 의거하여 감귤 판매 시, 하단의 유의사항 확인부탁드립니다.</br></br>

규격 외 감귤(중결점과, 상품기준 미달 등) 판매 시 과태료 부과가 가능합니다.</br>
판매 제품 등록 시 '못난이 감귤, 가정용 감귤'등과 같이 규격 외 감귤을 지칭하는 단어는 사용이 불가합니다.</br>
규격 외 감귤을 수령한 구매자들의 후기, 민원 등이 확인되는 경우, 상품 판매 중지 등과 같은 제재 조치가 진행될 수 있는 점 참고부탁드립니다.</br></p>                    
                `,
      },
      {
        question: "기타 서비스 이용 제한",
        answer: `
                    <p>위 판매제한 상품의 판매를 포함하여 아래 사항에 해당될 경우, 감자마켓을 사용하는 사용자 보호를 위해 사전 안내 없이 서비스 이용이 한시적 또는 영구적으로 제한될 수 있어요.</br></br>

외부 관계법령을 위반한 경우</br>
앱 시스템 및 다른 사용자의 정상적인 앱 사용을 방해하는 활동을 한 경우</br>
범죄,불법, 위법(사기, 상품정보 허위등록 등 ) 위반의 기록이 있거나 확인되는 경우</br>
현장 결제 및 현금 거래를 유도하는 경우</br>
타 사이트로 이동하여 결제를 유도하는 경우</br>
타 사이트의 이용을 장려하는 경우</br></br>


이웃주민과 즐겁고 따뜻한 거래문화를 만들기 위한 노력에 참여해주세요.</p>                    
                `,
      },
    ],
  },
  {
    id: shortid.generate(),
    href: "coummnity",
    title: "커뮤니티",
    list: [
      {
        question: "커뮤니티 가이드 라인",
        answer: `
                    <p>감자마켓은 동네 이웃 간의 연결을 도와 따뜻하고 활발한 교류가 있는 지역 사회를 만들기 위해 노력하고 있어요.이웃을 향한 당신의 따뜻한 관심과 애정은 감자마켓의 가장 큰 동력이에요. 감자마켓을 사용하는 이웃 모두가 커뮤니티 가이드라인을 지키며 따뜻한 지역 커뮤니티를 함께 만들어요. 혼자 힘으로는 할 수 없지만, 우리가 함께라면 할 수 있어요!</br>
                    감자마켓은 신뢰, 존중, 윤리를 서비스의 중요한 가치라고 생각해요. 우리는 이 가치를 지키기 위해 언제나 최선을 다할 거예요. 더 가깝고 따뜻한 지역 커뮤니티를 위해 동참해주세요.</br>
                    
신뢰</br></br>
우리의 따뜻함은 신뢰로부터 나와요. 우리는 가까운 이웃과의 만남이 따뜻함이 될 수 있도록 노력해요. 감자마켓은 언제나 사용자에게 귀 기울이고, 사용자를 위한 서비스를 제공하며 신뢰를 만들어요.</br></br></br>

우리는 함께 신뢰를 만들어요.</br></br>
⭕항상 솔직하게 대화해요.</br>
⭕서로 배려하며, 약속은 반드시 지켜요.</br>
⭕자세하고 정확한 정보를 제공해요.</br>
⭕따뜻한 를 함께 만들어요</br>
⭕누구나 찾기 쉽고 안전한 공공장소에서 만나요.</br></br></br>

❌ 이런 행동은 할 수 없어요. ❌</br></br>
❌거래 금지 물품 거래</br>
❌중고거래 사기등 이웃에게 손해를 입히는 행위</br>
❌허위 정보 게시 등 이웃을 속이거나 기만하는 행위</br></br></br>

존중</br></br>
⭕감자마켓의 모든 사용자가 우리 동네 이웃이라는 걸 기억해주세요. 어떠한 상황에서도 우리는 이웃의 다양성을 존중하고, 배려하기로 약속해요. 감자마켓은 누구나 존중받는 따뜻한 지역 커뮤니티를 지향하고 있어요.</br></br></br>

우리는 서로 존중해요.</br></br>
⭕성별, 나이, 종교, 혼인 여부, 인종, 장애 등 이웃의 다양성을 존중해요.</br>
⭕우리 모두는 이 세상에 단 한 명 뿐인 소중한 사람이에요. 따뜻하게 배려해요.</br>
⭕온라인으로 연결되어 있지만, 동네에서 마주쳤던 이웃일 수 있다는 사실을 기억해요.</br>
⭕개인 정보와 사생활은 소중해요. 지나치게 묻거나 공개하지 않아요.</br></br></br>

❌ 이런 행동은 할 수 없어요.❌</br></br>
❌다양성을 존중하지 않는 차별 및 혐오</br>
❌거래 불이행 등 불쾌한 거래 경험을 주는 행위</br>
❌욕설, 괴롭힘 등</br>
❌불쾌감, 성적 수치심을 주는 행위</br>
❌이웃을 배제하거나 소외시키는 행위</br></br></br>

윤리</br></br>
⭕우리는 지역사회의 규범과 가치관을 존중해요.</br>
⭕지역사회에서 다양한 문제가 발생할 수 있다는 것을 알고 있어요.</br>
⭕서비스 내에 우려되는 문제들은 감자마켓에 적극적으로 알리고, 함께 해결해요.</br></br></br>

우리는 윤리적으로 행동해요.</br></br>
⭕이웃이 어려움을 겪고 있다면, 기꺼이 도와요.</br>
⭕따뜻한 지역 커뮤니티를 위해 도덕적으로 선하게 행동해요.</br>
⭕이웃의 안전이 염려된다면 즉시 가까운 경찰서나 구조대에 연락해요.</br>
⭕지역사회 구성원인 우리는 서로가 서로에게 영향을 준다는 사실을 알고, 책임감 있게 행동해요.</br>
⭕관련 법규를 준수해요.</br></br></br>

❌ 이런 행동은 할 수 없어요. ❌</br></br>
❌생명의 소중함을 스스로 버리는 행위(혹은 그에 준하는 모든 행위)</br>
❌생명을 거래하는 행위</br>
❌폭력, 불법 행위를 조장하거나 도모하는 행위</br></br></br>


따뜻한 지역 커뮤니티를 만들기 위해서는 우리 모두의 관심과 노력이 필요해요.</br></br>

부적절한 게시글이나 사용자를 발견하면 적극적으로 신고해주세요. 감자마켓의 가치를 훼손하는 행위에 대한 기술적 조치 및 신속한 신고처리를 약속해요.</br> 지금처럼 목소리를 내고, 적극적으로 참여해주세요.</br></br></br>

우리가 함께 지켜나갈 신뢰, 존중, 윤리 이 세가지 가치들을 누구나 볼 수 있도록 이 페이지도 계속해서 다듬고 업데이트할 거예요. 우리 함께 소중한 가치들을 지켜내요.</br></br>

서로 신뢰하고 존중하는 따뜻한 커뮤니티를 만들어가요.</br></br>
</p>
                `,
      },
    ],
  },
  {
    id: shortid.generate(),
    href: "Our_neighborhoody",
    title: "우리 동네",
    list: [
      {
        question: "우리 동네 가이드 라인",
        answer: `
                    <p>동네생활에 온 이웃 여러분 모두 환영해요!</br></br>

동네생활은 가까이 사는 이웃과 정보를 공유하고, 이야기를 나누는 공간이에요.</br>

여러분이 동네라는 공간에서 더 풍부하고 소중한 경험을 함께할 수 있도록 최선을 다할게요.</br>

우리 함께 동네생활 가이드라인을 지키며, 서로를 존중하고 정이 넘치는 따뜻한 동네 문화를 만들어요!</br></br></br>

✔다양성을 존중하고 배려해요.</br></br>
우리는 동네 이웃이라는 걸 기억해요. 어떠한 상황에서도 우리는 이웃의 다양성을 존중하고, 배려하기로 약속해요.</br></br></br>

호칭은 OO님으로 불러요. 나이와 상관없이 서로 존중하고 존댓말로 대화해요.</br>
관심사를 중심으로 이야기해요. 개인 정보나 사생활에 대해 지나치게 묻지 않아요.</br>
서로의 다양한 가치관과 생각에 대해 공감하고 배려해요.</br>
이웃을 비방하거나 감정을 상하게하지 않아요. 서로 동네에서 마주쳤던 이웃일 수 있다는 것을 기억해요.</br>
청소년을 포함하여 다양한 이웃이 자유롭게 이용하는 공간임을 기억해주세요.</br>
다른 이웃들도 참여할 수 있도록 댓글에서 대화해요. 개인채팅은 서로 원할 때, 서로를 존중하며 시작해요.</br></br></br>


✔처음 방문한 이웃도 참여할 수 있는 대화를 해요.</br>
누구나 처음인 시기가 있어요. 새롭게 동네생활을 시작하는 이웃이 적응할 수 있도록 따뜻하게 맞이해주세요.</br></br>

친분을 과시하는 행동은 안돼요. 이웃을 배제하거나 소외시키지 않아요.</br>
처음 온 이웃은 궁금한 것이 많을 수 있어요. 친절하게 답변해 주세요.</br>
소수의 이웃만이 아는 이야기나 사적인 대화는 다른 공간에서 해요.</br>
특정 누군가를 언급하면서 게시글을 작성하고 대화를 시작하면 안돼요.</br>
댓글에서 소통할 때, 게시글 내용에 대해서만 이야기해요.</br></br></br>


✔친절하게 정보를 공유해요.</br>
우리 동네를 더욱 풍성하게 만드는 것은 우리의 경험과 정보에요. 서로를 위해 적극적으로 나눠요.</br></br>

동네 소식이나 정보를 서로 공유해요.</br>
동네 업체부터 산책길까지 사소한 정보도 이웃에게는 큰 도움이 돼요.</br>
친절하게 답변해준 이웃에게는 공감과 감사의 말을 전해요.</br>


✔동네 커뮤니티에 어울리는 글을 작성해요.</br>
동네생활은 이웃과 함께하는 공간이에요. 개인적인 이야기보다는 함께 공유할 수 있는 이야기를 나눠요.</br></br>

관심주제 혹은 동네와 관련된 이야기를 해요.</br>
개인적인 이야기를 반복적으로 올리시는 건 지양해요.</br>
초상권은 소중해요. 자신의 얼굴을 담은 사진이나, 초상권 침해 우려가 있는 사진은 제외하고 올려요.</br>
개인 정보와 사생활을 과도하게 공개하지 않아요.</br>
건강하고 따뜻하게 교류해요.</br>
우리의 따뜻함은 신뢰로부터 나와요. 우리는 가까운 이웃과의 교류가 따뜻함이 될 수 있도록 노력해요.</br></br></br>

이웃과 만나게 된다면, 누구나 찾기 쉽고 안전한 공공장소에서 모여요.</br>
단 둘이서 만나기보다 3명 이상의 이웃과 같이 하는 것을 권장해요.</br>
감자마켓채팅으로 대화하는 것이 가장 안전해요.</br></br></br>

✔책임감 있게 행동해요.</br>
우리는 서로에게 영향을 준다는 사실을 알고, 책임감 있게 행동해요.</br></br></br>

이웃이 어려움을 겪고 있다면, 기꺼이 도와요.</br>
따뜻한 지역 커뮤니티를 위해 도덕적으로 선하게 행동해요.</br>
이웃의 안전이 염려된다면 즉시 가까운 경찰서나 구조대에 연락해요.</br>
우리는 기본적인 윤리와 법규를 준수해요.</br>
</p>
                `,
      },
    ],
  },
]

export default QnAData
